export const jobs = [
  {
    logo: '/demo/photos/brands/airbnb.svg',
    title: 'طراح رابط کاربری و تجربه کاربری',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/slack.svg',
    title: 'طراح محصول ارشد',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/github.svg',
    title: 'طراح رابط کاربری و تجربه کاربری',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/google.svg',
    title: 'طراح محصول',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/facebook.svg',
    title: 'طراح رابط کاربری و تجربه کاربری',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/tnw.svg',
    title: 'توسعه دهنده وب',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/dribbble.svg',
    title: 'طراح رابط کاربری',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/atlassian.svg',
    title: 'طراح رابط کاربری و تجربه کاربری',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
  {
    logo: '/demo/photos/brands/gitlab.svg',
    title: 'طراح رابط کاربری و تجربه کاربری',
    description:
      'موقعیت طراح تجربه کاربر برای ایجاد یک تجربه کاربری قانع کننده و دیجیتالی از طریق طراحی عالی وجود دارد ...',
    categories: [
      {
        name: 'تمام وقت',
      },
      {
        name: 'حداقل یک سال',
      },
      {
        name: 'سطح ارشد',
      },
    ],
  },
]
